[
  {
    "name": "The Vegetarian",
    "author": "Han Kang",
    "description": "In at mi pharetra, viverra risus a, pharetra turpis. Praesent dapibus rhoncus enim, id porttitor risus gravida id. In at pretium dui. ",
    "image": "act1.png"
  },
  {
    "name": "Verity",
    "author": "Colleen Hoover",
    "description": "",
    "image": "act2.png"
  },
  {
    "name": "The Song OF Achillies",
    "author": "Madeline Miller",
    "description": "ultrices, fringilla sem sit amet, maximus leo. Maecenas euismod nunc et mattis aliquet. Quisque vitae pretium ante, sed pellentesque dolor",
    "image": "act3.png"
  },
  {
    "name": "Chainsaw Man 2",
    "author": "Tatsuki Fujimoto",
    "description": " Proin ultricies scelerisque odio imperdiet ornare. Sed id risus diam. Quisque aliquet, nunc eget elementum tempor, nibh nunc pretium libero, vel vestibulum diam augue eget ante. Quisque sed eros placerat, iaculis dolor quis, ornare quam. Integer auctor sollicitudin est eget cursus. Etiam euismod vitae arcu in pharetra. Curabitur sit amet metus et ipsum rhoncus faucibus et quis massa. Suspendisse sit amet odio vel nisl aliquet congue.",
    "image": "act4.png"
  },
  {
    "name": "Slayer Witch",
    "author": "Katie French",
    "description": "fringilla sem sit amet, maximus leo. Maecenas euismod nunc et mattis aliquet. Quisque vitae pretium ante, sed pellentesque dolor. Suspendisse in tellus euismod, condimentum neque a, blandit libero. Interdum et malesuada fames ac ante ipsum primis in faucibus. Pellentesque metus orci, porttitor non ligula id, maximus viverra erat. Phasellus condimentum, nunc eget placerat porttitor, dolor ligula pharetra risus, eu aliquam sem sem quis ligula. Nulla nisl augue, molestie et commodo a, egestas ac quam. Morbi non dictum quam, sit amet accumsan sapien. Praesent accumsan augue lacus, et tincidunt ex luctus ut. ",
    "image": "act5.png"
  },

  {
    "name": "Sin Eater",
    "author": "Megan Campisi",
    "description": "Fusce blandit eros eu metus malesuada, et consectetur neque mollis. Morbi fringilla venenatis viverra. Aenean risus sapien, congue eu eleifend et, interdum eu turpis. Integer enim eros, ultricies nec sodales in, tincidunt nec lacus.",
    "image": "fsy1.png"
  },
  {
    "name": "Twilight 1",
    "author": "Stephenie Meyer",
    "description": "Mauris porttitor ex vitae erat pharetra suscipit. Aenean pellentesque in ligula ac maximus. Phasellus erat est, egestas et semper eleifend, fringilla in ante.",
    "image": "fsy2.png"
  },
  {
    "name": "Twilight 2",
    "author": "Stephenie Meyer",
    "description": "Donec enim lectus, pulvinar ac justo eu, aliquam tristique risus. Orci varius natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Pellentesque finibus laoreet sapien, vel imperdiet magna facilisis ut. Suspendisse eu hendrerit purus. Donec vestibulum lectus lectus, ac dapibus nunc iaculis sit amet. Quisque non est venenatis, consectetur sapien vel, dignissim odio. Mauris bibendum quam purus, ut vestibulum justo sollicitudin id.",
    "image": "fsy3.png"
  },
  {
    "name": "Twilight 3",
    "author": "Stephenie Meyer",
    "description": "Nulla vel nibh tortor. Vestibulum sapien arcu, cursus sit amet dui sed, congue elementum nulla. Donec fringilla arcu sed arcu pulvinar, nec rutrum orci vestibulum.",
    "image": "fsy4.png"
  },
  {
    "name": "Twilight 4",
    "author": "Stephenie Meyer",
    "description": "Donec volutpat enim sit amet risus cursus pellentesque. Nullam enim dolor, dictum eu elit sit amet, laoreet luctus diam. ",
    "image": "fsy5.png"
  }
]